package by.epam.task3;

/**
 * Created by Anton_Khmyzov on 2/26/2017.
 */
public class Main {
    public static void main(String[] args) {
        String str = "Пройдет много лет, и полковник Аурелиано Буэндиа, стоя у стены в ожидании расстрела,\n" +
                "вспомнит тот далекий вечер, когда отец взял его с собой посмотреть на лед. Макондо было\n" +
                "тогда небольшим селением с двумя десятками хижин, выстроенных из глины и бамбука на\n" +
                "берегу реки, которая мчала свои прозрачные воды …";
        System.out.println(str);
    }
}
